
/* Class = "NSBox"; title = "Po połączeniu wykonaj polecenia:"; ObjectID = "253"; */
"253.title" = "Po połączeniu wykonaj polecenia:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "324"; */
"324.title" = "Hasło:";

/* Class = "NSTextFieldCell"; title = "Nick:"; ObjectID = "325"; */
"325.title" = "Nick:";

/* Class = "NSTextFieldCell"; placeholderString = "nick"; ObjectID = "326"; */
"326.placeholderString" = "nick";

/* Class = "NSTextFieldCell"; placeholderString = "(opcjonalne)"; ObjectID = "327"; */
"327.placeholderString" = "(opcjonalne)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Nazwa hosta:"; ObjectID = "329"; */
"329.title" = "Nazwa hosta:";

/* Class = "NSButtonCell"; title = "Szyfruj połączenie za pomocą SSL"; ObjectID = "330"; */
"330.title" = "Szyfruj połączenie za pomocą SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Jedno w linii, / jest opcjonalny. $me będzie zastąpiony Twoim nickname."; ObjectID = "333"; */
"333.title" = "Jedno w linii, / jest opcjonalny. $me będzie zastąpiony Twoim nickname.";

/* Class = "NSTextFieldCell"; title = "Kodowanie:"; ObjectID = "334"; */
"334.title" = "Kodowanie:";

/* Class = "NSTextFieldCell"; title = "Realname:"; ObjectID = "337"; */
"337.title" = "Realname:";

/* Class = "NSTextFieldCell"; title = "Username (Ident):"; ObjectID = "339"; */
"339.title" = "Username (Ident):";
